<?php
// Text 
$_['text_location']  = 'Наш адрес';
$_['text_contact']   = 'Контакты';
$_['text_address']   = 'Адрес:';
$_['text_email']     = 'E-Mail:';
$_['text_telephone'] = 'Телефон:';
$_['text_fax']       = 'Факс:';
$_['text_message']   = '<p>Выше сообщение успешно отправлено Администрации интернет-магазина!</p>';

// Entry Fields
$_['entry_name']     = 'Имя:';
$_['entry_email']    = 'E-Mail:';
$_['entry_enquiry']  = 'Сообщение:';
$_['entry_captcha']  = 'Введите код из картинки ниже:';

// Email
$_['email_subject']  = 'Обращение %s';

// Errors
$_['error_name']     = 'Имя должно быть не менее 3-ех и не более 32-ух символов!';
$_['error_email']    = 'Вы ввели не корректный электронный адрес!';
$_['error_enquiry']  = 'Сообщение должно быть не менее 10-и и не более 3000 символов!';
$_['error_captcha']  = 'Указанный код не соответсвует коду с картинки!';
?>
